Repository: cabreramouzo/FontAppiOS
Catalog: FontApp/FontApp/Localizable.xcstrings
Source language: ca
Languages: en, es, eu, fr, gl, it, pt_pt

# ios.comingSoonBody
source: Aquesta secció encara no és a l’app. De moment la trobaràs a fontapp.net.
en: This section isn’t in the app yet. Meanwhile you’ll find it at fontapp.net.
es: Esta sección aún no está en la app. Mientras tanto la tienes en fontapp.net.
eu: Atal hau oraindik ez dago aplikazioan. Bitartean, fontapp.net-en duzu.
fr: Cette section n’est pas encore dans l’app. En attendant, elle est sur fontapp.net.
gl: Esta sección aínda non está na app. Mentres tanto tela en fontapp.net.
it: Questa sezione non è ancora nell’app. Nel frattempo la trovi su fontapp.net.
pt_pt: Esta secção ainda não está na app. Entretanto, encontra-a em fontapp.net.

# ios.dataAttribution
source: Fonts: © OpenStreetMap (ODbL) · ICGC/ACA (CC BY 4.0)
en: Fountains: © OpenStreetMap (ODbL) · ICGC/ACA (CC BY 4.0)
es: Fuentes: © OpenStreetMap (ODbL) · ICGC/ACA (CC BY 4.0)
eu: Iturriak: © OpenStreetMap (ODbL) · ICGC/ACA (CC BY 4.0)
fr: Fontaines : © OpenStreetMap (ODbL) · ICGC/ACA (CC BY 4.0)
gl: Fontes: © OpenStreetMap (ODbL) · ICGC/ACA (CC BY 4.0)
it: Fontane: © OpenStreetMap (ODbL) · ICGC/ACA (CC BY 4.0)
pt_pt: Fontes: © OpenStreetMap (ODbL) · ICGC/ACA (CC BY 4.0)

# ios.deleteAccount.pending
source: Abans s’enviarà el que tens pendent en aquest telèfon ({n}); el que no es pugui enviar es perdrà.
en: What is still waiting on this phone ({n}) is sent first; anything that can’t be sent is lost.
es: Antes se enviará lo que tienes pendiente en este teléfono ({n}); lo que no se pueda enviar se perderá.
eu: Lehenik, telefono honetan zain duzuna bidaliko da ({n}); bidali ezin dena galdu egingo da.
fr: Ce qui attend encore sur ce téléphone ({n}) est d’abord envoyé ; ce qui ne peut pas l’être est perdu.
gl: Antes enviarase o que tes pendente neste teléfono ({n}); o que non se poida enviar perderase.
it: Prima viene inviato ciò che hai in sospeso su questo telefono ({n}); ciò che non si può inviare va perso.
pt_pt: Primeiro é enviado o que tens pendente neste telemóvel ({n}); o que não for possível enviar perde-se.

# ios.donate.qr
source: Mostra el codi QR
en: Show QR code
es: Mostrar el código QR
eu: Erakutsi QR kodea
fr: Afficher le code QR
gl: Amosar o código QR
it: Mostra il codice QR
pt_pt: Mostrar o código QR

# ios.favorites.filter
source: Filtra per nom o poble
en: Filter by name or town
es: Filtrar por nombre o pueblo
eu: Iragazi izenaren edo herriaren arabera
fr: Filtrer par nom ou commune
gl: Filtrar por nome ou vila
it: Filtra per nome o paese
pt_pt: Filtrar por nome ou localidade

# ios.favorites.howTo
source: Toca l’estrella a la fitxa d’una font per afegir-la aquí.
en: Tap the star on a fountain’s page to add it here.
es: Toca la estrella en la ficha de una fuente para añadirla aquí.
eu: Ukitu izarra iturri baten fitxan hona gehitzeko.
fr: Touche l’étoile sur la fiche d’une fontaine pour l’ajouter ici.
gl: Toca a estrela na ficha dunha fonte para engadila aquí.
it: Tocca la stella nella scheda di una fontana per aggiungerla qui.
pt_pt: Toca na estrela na ficha de uma fonte para a juntar aqui.

# ios.favorites.manageHint
source: Llisca a la dreta per fixar-ne una a dalt i a l’esquerra per treure-la. Amb Edita, arrossega-les per ordenar-les.
en: Swipe right to pin one to the top, left to remove it. With Edit, drag them into your order.
es: Desliza a la derecha para fijar una arriba y a la izquierda para quitarla. Con Editar, arrástralas para ordenarlas.
eu: Irristatu eskuinera bat goian finkatzeko eta ezkerrera kentzeko. Editatu sakatuta, arrastatu ordenatzeko.
fr: Glisse vers la droite pour en épingler une en haut, vers la gauche pour la retirer. Avec Modifier, fais-les glisser pour les ordonner.
gl: Esvara á dereita para fixar unha arriba e á esquerda para quitala. Con Editar, arrástraas para ordenalas.
it: Scorri a destra per fissarne una in alto, a sinistra per toglierla. Con Modifica, trascinale per ordinarle.
pt_pt: Desliza para a direita para fixar uma no topo e para a esquerda para a tirar. Com Editar, arrasta-as para as ordenar.

# ios.favorites.pin
source: Fixa-la
en: Pin
es: Fijar
eu: Finkatu
fr: Épingler
gl: Fixar
it: Fissa
pt_pt: Fixar

# ios.favorites.pinned
source: Fixades
en: Pinned
es: Fijadas
eu: Finkatuak
fr: Épinglées
gl: Fixadas
it: Fissate
pt_pt: Fixadas

# ios.favorites.remove
source: Treu de preferides
en: Remove from favourites
es: Quitar de favoritas
eu: Kendu gogokoetatik
fr: Retirer des favoris
gl: Quitar de favoritas
it: Togli dai preferiti
pt_pt: Tirar das favoritas

# ios.favorites.removeN
source: Treu-ne {n}
en: Remove {n}
es: Quitar {n}
eu: Kendu {n}
fr: Retirer {n}
gl: Quitar {n}
it: Togli {n}
pt_pt: Tirar {n}

# ios.favorites.signedOut
source: Entra per desar fonts amb l’estrella i tenir-les aquí, també sense cobertura.
en: Sign in to star fountains and keep them here, even without signal.
es: Entra para guardar fuentes con la estrella y tenerlas aquí, también sin cobertura.
eu: Sartu iturriak izarrarekin gordetzeko eta hemen izateko, estaldurarik gabe ere.
fr: Connecte-toi pour garder des fontaines avec l’étoile et les avoir ici, même sans réseau.
gl: Entra para gardar fontes coa estrela e telas aquí, tamén sen cobertura.
it: Accedi per salvare fontane con la stella e averle qui, anche senza campo.
pt_pt: Entra para guardar fontes com a estrela e tê-las aqui, também sem rede.

# ios.favorites.sort
source: Ordena
en: Sort
es: Ordenar
eu: Ordenatu
fr: Trier
gl: Ordenar
it: Ordina
pt_pt: Ordenar

# ios.favorites.sortMine
source: El meu ordre
en: My order
es: Mi orden
eu: Nire ordena
fr: Mon ordre
gl: A miña orde
it: Il mio ordine
pt_pt: A minha ordem

# ios.favorites.sortName
source: Per nom
en: By name
es: Por nombre
eu: Izenaren arabera
fr: Par nom
gl: Por nome
it: Per nome
pt_pt: Por nome

# ios.favorites.sortNearest
source: Més a prop
en: Nearest
es: Más cerca
eu: Hurbilenak
fr: Les plus proches
gl: Máis preto
it: Più vicine
pt_pt: Mais perto

# ios.favorites.unpin
source: Deixa de fixar-la
en: Unpin
es: Dejar de fijar
eu: Kendu finkapena
fr: Désépingler
gl: Deixar de fixar
it: Non fissare più
pt_pt: Deixar de fixar

# ios.fill.add.drinkable
source: Afegeix la potabilitat
en: Add drinkability
es: Añadir potabilidad
eu: Gehitu edangarritasuna
fr: Ajouter la potabilité
gl: Engadir potabilidade
it: Aggiungi potabilità
pt_pt: Adicionar potabilidade

# ios.fill.add.name
source: Afegeix el nom
en: Add name
es: Añadir nombre
eu: Gehitu izena
fr: Ajouter le nom
gl: Engadir nome
it: Aggiungi nome
pt_pt: Adicionar nome

# ios.fill.add.source
source: Afegeix el tipus
en: Add kind
es: Añadir tipo
eu: Gehitu mota
fr: Ajouter le type
gl: Engadir tipo
it: Aggiungi tipo
pt_pt: Adicionar tipo

# ios.fill.ask.drinkable
source: Saps si l’aigua és potable?
en: Do you know if the water is drinkable?
es: ¿Sabes si el agua es potable?
eu: Badakizu ura edangarria den?
fr: Savez-vous si l’eau est potable ?
gl: Sabes se a auga é potable?
it: Sai se l’acqua è potabile?
pt_pt: Sabe se a água é potável?

# ios.fill.ask.name
source: Té nom aquesta font?
en: Does this fountain have a name?
es: ¿Tiene nombre esta fuente?
eu: Iturri honek izenik al du?
fr: Cette fontaine a-t-elle un nom ?
gl: Ten nome esta fonte?
it: Questa fontana ha un nome?
pt_pt: Esta fonte tem nome?

# ios.fill.ask.source
source: Quin tipus de font és?
en: What kind of fountain is it?
es: ¿Qué tipo de fuente es?
eu: Zer iturri mota da?
fr: Quel type de fontaine est-ce ?
gl: Que tipo de fonte é?
it: Che tipo di fontana è?
pt_pt: Que tipo de fonte é?

# ios.fill.dontKnow
source: No ho sé
en: I don’t know
es: No lo sé
eu: Ez dakit
fr: Je ne sais pas
gl: Non o sei
it: Non lo so
pt_pt: Não sei

# ios.fill.nameLabel
source: Nom
en: Name
es: Nombre
eu: Izena
gl: Nome
it: Nome
pt_pt: Nome

# ios.fill.namePlaceholder
source: El nom de la font
en: The fountain’s name
es: El nombre de la fuente
eu: Iturriaren izena
fr: Le nom de la fontaine
gl: O nome da fonte
it: Il nome della fontana
pt_pt: O nome da fonte

# ios.filters.clear
source: Treu els filtres
en: Clear filters
es: Quitar filtros
eu: Kendu iragazkiak
fr: Effacer les filtres
gl: Quitar filtros
it: Rimuovi filtri
pt_pt: Limpar filtros

# ios.gpx.export
source: Baixa les fonts d’aquí en GPX
en: Download the fountains here as GPX
es: Descargar las fuentes de aquí en GPX
eu: Deskargatu hemengo iturriak GPXn
fr: Télécharger les fontaines d’ici en GPX
gl: Descargar as fontes de aquí en GPX
it: Scarica le fontane di qui in GPX
pt_pt: Descarregar as fontes daqui em GPX

# ios.gpx.import
source: Aigua a la meva ruta (GPX)
en: Water on my route (GPX)
es: Agua en mi ruta (GPX)
eu: Ura nire ibilbidean (GPX)
fr: De l’eau sur mon itinéraire (GPX)
gl: Auga na miña ruta (GPX)
it: Acqua sul mio percorso (GPX)
pt_pt: Água no meu percurso (GPX)

# ios.gpx.privacy
source: El fitxer es llegeix al mòbil. La ruta es desa en aquest dispositiu i al teu iCloud, mai al servidor de FontApp: només se li demanen les fonts de la zona.
en: The file is read on the phone. The route is kept on this device and in your iCloud, never on FontApp’s server: only the fountains of the area are asked of it.
es: El fichero se lee en el móvil. La ruta se guarda en este dispositivo y en tu iCloud, nunca en el servidor de FontApp: solo se le piden las fuentes de la zona.
eu: Fitxategia mugikorrean irakurtzen da. Ibilbidea gailu honetan eta zure iCloud-en gordetzen da, inoiz ez FontAppen zerbitzarian: eremuko iturriak baino ez zaizkio eskatzen.
fr: Le fichier est lu sur le téléphone. L’itinéraire est gardé sur cet appareil et dans votre iCloud, jamais sur le serveur de FontApp : on ne lui demande que les fontaines de la zone.
gl: O ficheiro lese no móbil. A ruta gárdase neste dispositivo e no teu iCloud, nunca no servidor de FontApp: só se lle piden as fontes da zona.
it: Il file viene letto sul telefono. Il percorso resta su questo dispositivo e nel tuo iCloud, mai sul server di FontApp: gli si chiedono solo le fontane della zona.
pt_pt: O ficheiro é lido no telemóvel. O percurso é guardado neste dispositivo e no teu iCloud, nunca no servidor da FontApp: só se lhe pedem as fontes da zona.

# ios.intent.focusAllowed
source: Avisos de fonts permesos
en: Fountain notices allowed
es: Avisos de fuentes permitidos
eu: Iturrien abisuak baimenduta
fr: Notifications de fontaines autorisées
gl: Avisos de fontes permitidos
it: Avvisi delle fontane consentiti
pt_pt: Avisos de fontes permitidos

# ios.intent.focusDescription
source: Silencia les preguntes en passar a prop d’una font mentre aquesta concentració estigui activa.
en: Silences the questions when you pass a fountain while this Focus is on.
es: Silencia las preguntas al pasar cerca de una fuente mientras este modo de concentración esté activo.
eu: Isilarazi iturri baten ondotik pasatzean egiten diren galderak kontzentrazio modu hau aktibo dagoen bitartean.
fr: Coupe les questions près d’une fontaine tant que ce mode de concentration est actif.
gl: Silencia as preguntas ao pasar preto dunha fonte mentres este modo de concentración estea activo.
it: Silenzia le domande vicino a una fontana mentre questa modalità Full immersion è attiva.
pt_pt: Silencia as perguntas ao passar perto de uma fonte enquanto este modo de foco estiver ativo.

# ios.intent.focusMute
source: Silencia els avisos
en: Silence notices
es: Silenciar avisos
eu: Isilarazi abisuak
fr: Couper les notifications
gl: Silenciar avisos
it: Silenzia gli avvisi
pt_pt: Silenciar avisos

# ios.intent.focusMuted
source: Avisos de fonts silenciats
en: Fountain notices silenced
es: Avisos de fuentes silenciados
eu: Iturrien abisuak isilduta
fr: Notifications de fontaines coupées
gl: Avisos de fontes silenciados
it: Avvisi delle fontane silenziati
pt_pt: Avisos de fontes silenciados

# ios.intent.focusTitle
source: Avisos en passar per fonts
en: Notices when passing fountains
es: Avisos al pasar por fuentes
eu: Iturrien ondotik pasatzean abisuak
fr: Notifications près des fontaines
gl: Avisos ao pasar por fontes
it: Avvisi passando vicino alle fontane
pt_pt: Avisos ao passar por fontes

# ios.intent.pausedDialog
source: Avisos de fonts en pausa.
en: Fountain notices paused.
es: Avisos de fuentes en pausa.
eu: Iturrien abisuak pausatuta.
fr: Notifications de fontaines suspendues.
gl: Avisos de fontes en pausa.
it: Avvisi delle fontane in pausa.
pt_pt: Avisos de fontes em pausa.

# ios.intent.pauseDescription
source: Deixa de preguntar en passar per fonts durant un temps.
en: Stops asking when you pass fountains for a while.
es: Deja de preguntar al pasar por fuentes durante un tiempo.
eu: Denbora batez, utzi iturrien ondotik pasatzean galdetzeari.
fr: Arrête de demander près des fontaines pendant un moment.
gl: Deixa de preguntar ao pasar por fontes durante un tempo.
it: Smette di chiedere vicino alle fontane per un po’.
pt_pt: Deixa de perguntar ao passar por fontes durante algum tempo.

# ios.intent.pauseLength
source: Durada
en: Duration
es: Duración
eu: Iraupena
fr: Durée
gl: Duración
it: Durata
pt_pt: Duração

# ios.intent.pauseTitle
source: Pausa els avisos de fonts
en: Pause fountain notices
es: Pausar avisos de fuentes
eu: Pausatu iturrien abisuak
fr: Suspendre les notifications de fontaines
gl: Pausar avisos de fontes
it: Sospendi gli avvisi delle fontane
pt_pt: Pausar avisos de fontes

# ios.intent.resumedDialog
source: Avisos de fonts represos.
en: Fountain notices resumed.
es: Avisos de fuentes reanudados.
eu: Iturrien abisuak berriro aktibatuta.
fr: Notifications de fontaines réactivées.
gl: Avisos de fontes retomados.
it: Avvisi delle fontane riattivati.
pt_pt: Avisos de fontes retomados.

# ios.intent.resumeDescription
source: Torna a preguntar en passar per fonts.
en: Asks again when you pass fountains.
es: Vuelve a preguntar al pasar por fuentes.
eu: Berriro galdetu iturrien ondotik pasatzean.
fr: Recommence à demander près des fontaines.
gl: Volve preguntar ao pasar por fontes.
it: Torna a chiedere vicino alle fontane.
pt_pt: Volta a perguntar ao passar por fontes.

# ios.intent.resumeTitle
source: Reprèn els avisos de fonts
en: Resume fountain notices
es: Reanudar avisos de fuentes
eu: Berriro aktibatu iturrien abisuak
fr: Réactiver les notifications de fontaines
gl: Retomar avisos de fontes
it: Riattiva gli avvisi delle fontane
pt_pt: Retomar avisos de fontes

# ios.layer.ignBase
source: Mapa base IGN (ES)
en: IGN base map (ES)
eu: IGN oinarrizko mapa (ES)
fr: Carte de base IGN (ES)
it: Mappa di base IGN (ES)

# ios.layer.outside
source: {layer} no cobreix aquesta zona.
en: {layer} doesn’t cover this area.
es: {layer} no cubre esta zona.
eu: {layer} geruzak ez du eremu hau hartzen.
fr: {layer} ne couvre pas cette zone.
gl: {layer} non cobre esta zona.
it: {layer} non copre questa zona.
pt_pt: {layer} não cobre esta zona.

# ios.layer.useWorld
source: Mapa mundial
en: World map
eu: Munduko mapa
fr: Carte du monde
it: Mappa del mondo
pt_pt: Mapa-múndi

# ios.layer.world
source: Mapa (OpenStreetMap)
en: Map (OpenStreetMap)
fr: Carte (OpenStreetMap)
it: Mappa (OpenStreetMap)

# ios.login.google
source: Continua amb Google
en: Continue with Google
es: Continuar con Google
eu: Jarraitu Googlerekin
fr: Continuer avec Google
gl: Continuar con Google
it: Continua con Google
pt_pt: Continuar com o Google

# ios.mapCache.body
source: Els trossos de mapa que mires es queden en aquest mòbil: no es tornen a baixar i hi són sense cobertura. Fins a {size}; se'n van els més antics. Les zones desades a dalt van a part i mai s'esborren per fer lloc.
en: The parts of the map you look at stay on this phone: they are not downloaded again and are there without signal. Up to {size}; the oldest go first. Zones saved above are kept apart and never removed to make room.
es: Los trozos de mapa que miras se quedan en este móvil: no se vuelven a descargar y están ahí sin cobertura. Hasta {size}; se van los más antiguos. Las zonas guardadas arriba van aparte y nunca se borran para hacer sitio.
eu: Begiratzen dituzun mapa-zatiak telefono honetan gelditzen dira: ez dira berriro deskargatzen eta estalduraz kanpo ere hor daude. {size} arte; zaharrenak lehenago joaten dira. Goian gordetako guneak bereiz gordetzen dira eta ez dira sekula ezabatzen lekua egiteko.
fr: Les morceaux de carte que vous regardez restent sur ce téléphone : ils ne sont pas retéléchargés et sont là sans réseau. Jusqu'à {size} ; les plus anciens partent en premier. Les zones enregistrées ci-dessus sont à part et jamais supprimées pour faire de la place.
gl: Os anacos de mapa que miras quedan neste móbil: non se volven descargar e están aí sen cobertura. Ata {size}; van saíndo os máis antigos. As zonas gardadas arriba van á parte e nunca se borran para facer sitio.
it: I pezzi di mappa che guardi restano su questo telefono: non vengono scaricati di nuovo e ci sono anche senza copertura. Fino a {size}; i più vecchi se ne vanno per primi. Le zone salvate sopra restano a parte e non vengono mai eliminate per fare spazio.
pt_pt: Os pedaços de mapa que vê ficam neste telemóvel: não são descarregados de novo e estão lá sem rede. Até {size}; os mais antigos saem primeiro. As zonas guardadas acima ficam à parte e nunca são apagadas para dar espaço.

# ios.mapCache.clear
source: Oblida els mapes vistos
en: Forget maps seen
es: Olvidar mapas vistos
eu: Ahaztu ikusitako mapak
fr: Oublier les cartes vues
gl: Esquecer os mapas vistos
it: Dimentica le mappe viste
pt_pt: Esquecer os mapas vistos

# ios.mapCache.title
source: Mapes vistos
en: Maps seen
es: Mapas vistos
eu: Ikusitako mapak
fr: Cartes vues
gl: Mapas vistos
it: Mappe viste
pt_pt: Mapas vistos

# ios.mapHelp.add
source: Afegeix una font que falta al mapa. Si no has iniciat sessió, t’ho demanarem abans.
en: Add a fountain missing from the map. We will ask you to sign in first if needed.
es: Añade una fuente que falta en el mapa. Si no has iniciado sesión, te lo pediremos antes.
eu: Gehitu mapan falta den iturri bat. Saioa hasi ez baduzu, lehenik hori eskatuko dizugu.
fr: Ajoutez une fontaine manquante sur la carte. Nous vous demanderons de vous connecter si nécessaire.
gl: Engade unha fonte que falta no mapa. Se non iniciaches sesión, pedirémoscho antes.
it: Aggiungi una fontana che manca sulla mappa. Se necessario, ti chiederemo prima di accedere.
pt_pt: Adiciona uma fonte que falta no mapa. Se necessário, pedimos primeiro que inicies sessão.

# ios.mapHelp.filters
source: Mostra només les fonts que t’interessen i consulta què vol dir cada color.
en: Show only the fountains you want and see what each colour means.
es: Muestra solo las fuentes que te interesan y consulta qué significa cada color.
eu: Erakutsi interesatzen zaizkizun iturriak eta ikusi kolore bakoitzaren esanahia.
fr: Affichez les fontaines qui vous intéressent et découvrez la signification des couleurs.
gl: Mostra só as fontes que che interesan e consulta o que significa cada cor.
it: Mostra solo le fontane che ti interessano e scopri il significato dei colori.
pt_pt: Mostra só as fontes que te interessam e vê o significado de cada cor.

# ios.mapHelp.gpx
source: Importa una ruta GPX, obre les teves rutes o mostra només les fonts de la ruta. També exporta les fonts que veus al mapa.
en: Import a GPX route, open your routes or show only the route’s fountains. It also exports the fountains in the map view.
es: Importa una ruta GPX, abre tus rutas o muestra solo las fuentes de la ruta. También exporta las fuentes que ves en el mapa.
eu: Inportatu GPX ibilbide bat, ireki zure ibilbideak edo erakutsi ibilbideko iturriak bakarrik. Mapan ikusten dituzun iturriak ere esportatzen ditu.
fr: Importez un itinéraire GPX, ouvrez vos itinéraires ou n’affichez que ses fontaines. Exporte aussi les fontaines visibles sur la carte.
gl: Importa unha ruta GPX, abre as túas rutas ou amosa só as fontes da ruta. Tamén exporta as fontes que ves no mapa.
it: Importa un percorso GPX, apri i tuoi percorsi o mostra solo le fontane del percorso. Esporta anche le fontane visibili sulla mappa.
pt_pt: Importa um percurso GPX, abre os teus percursos ou mostra só as fontes do percurso. Também exporta as fontes visíveis no mapa.

# ios.mapHelp.layers
source: Canvia el mapa de fons i consulta les capes disponibles.
en: Change the base map and browse the available layers.
es: Cambia el mapa de fondo y consulta las capas disponibles.
eu: Aldatu atzeko mapa eta ikusi eskuragarri dauden geruzak.
fr: Changez le fond de carte et consultez les calques disponibles.
gl: Cambia o mapa de fondo e consulta as capas dispoñibles.
it: Cambia la mappa di base e consulta i livelli disponibili.
pt_pt: Muda o mapa de fundo e consulta as camadas disponíveis.

# ios.mapHelp.legend
source: Què vol dir el color de cada font. Toca per amagar o mostrar la llegenda.
en: What each fountain’s colour means. Tap to hide or show the legend.
es: Qué significa el color de cada fuente. Toca para ocultar o mostrar la leyenda.
eu: Iturri bakoitzaren koloreak zer esan nahi duen. Ukitu legenda ezkutatzeko edo erakusteko.
fr: Ce que signifie la couleur de chaque fontaine. Touchez pour masquer ou afficher la légende.
gl: Que significa a cor de cada fonte. Toca para ocultar ou amosar a lenda.
it: Cosa significa il colore di ogni fontana. Tocca per nascondere o mostrare la legenda.
pt_pt: O que significa a cor de cada fonte. Toque para ocultar ou mostrar a legenda.

# ios.mapHelp.location
source: Centra el mapa en tu. Torna a tocar-lo per canviar el seguiment.
en: Centre the map on you. Tap again to change tracking mode.
es: Centra el mapa en ti. Tócalo de nuevo para cambiar el seguimiento.
eu: Zentratu mapa zure kokapenean. Ukitu berriro jarraipena aldatzeko.
fr: Centrez la carte sur vous. Touchez à nouveau pour changer le suivi.
gl: Centra o mapa en ti. Tócao de novo para cambiar o seguimento.
it: Centra la mappa su di te. Tocca di nuovo per cambiare la modalità di tracciamento.
pt_pt: Centra o mapa em ti. Toca novamente para mudar o seguimento.

# ios.mapHelp.missions
source: Descobreix passejades amb fonts per revisar pel camí.
en: Discover walks with fountains to check along the way.
es: Descubre paseos con fuentes para revisar por el camino.
eu: Aurkitu bidean egiaztatzeko iturriak dituzten ibilaldiak.
fr: Découvrez des promenades avec des fontaines à vérifier en chemin.
gl: Descubre paseos con fontes para revisar polo camiño.
it: Scopri passeggiate con fontane da controllare lungo il percorso.
pt_pt: Descobre passeios com fontes para verificar pelo caminho.

# ios.mapHelp.offline
source: Desa mapes i dades de fonts per consultar-los sense cobertura.
en: Save maps and fountain details to use without a connection.
es: Guarda mapas y datos de fuentes para consultarlos sin cobertura.
eu: Gorde mapak eta iturrien datuak estaldurarik gabe ikusteko.
fr: Enregistrez les cartes et les données des fontaines pour les consulter hors ligne.
gl: Garda mapas e datos de fontes para consultalos sen cobertura.
it: Salva mappe e dati delle fontane per consultarli senza connessione.
pt_pt: Guarda mapas e dados das fontes para consultar sem rede.
